{"translation-revision-date":"2021-08-05 06:30:24+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"gl_ES"},"Boost productivity and speed up your workflow by saving all your designs and share them automatically to all your sites in 1-click.":["Aumenta a productividade e acelera o teu fluxo de traballo gardando todos os teus deseños e compárteos automaticamente en todos os teus sitios cun só clic."],"Go to Neve Codex":["Ir ao codex de Neve"],"(opens in a new tab)":["(ábrese en unha nova pestana)"],"Discover Templates Cloud":["Descubre Templates Cloud"],"Learn how to use Templates Cloud":["Aprende como usar Templates Cloud"],"More details <external_link>here<\/external_link>.":["Máis detalles <external_link>aquí<\/external_link>."],"Share opinions, ask questions and help each other on our Neve community! Keep up with what we’re working on and vote to help us prioritize on our <external_link>public roadmap<\/external_link>.":["Comparte opinións, fai preguntas e axuda a outros na nosa comunidade Neve! Mantente ao día no que estamos traballando e vota para axudarnos a priorizar no noso <external_link>mapa de ruta público<\/external_link>."],"Help":["Axuda"],"Welcome":["Benvido"],"Feedback":["Opinión"],"Updating":["Actualizando"],"Leave Feedback":["Deixar unha opinión"],"Install and Activate":["Instalar e activar"],"Could not activate plugin.":["Non se puido activar o plugin."],"Something went wrong while installing the plugin.":["Algo saíu mal ao instalar o plugin."],"Share your feedback for Neve and get the chance to win the pro version.":["Comparte a túa opinión sobre Neve e ten a oportunidade de gañar a versión Pro."],"An error occured. Please reload the page and try again.":["Ocorreu un erro. Por favor, recarga a páxina e inténtao de novo"],"Something went wrong while updating the plugin.":["Algo saíu mal ao actualizar o plugin."],"Save":["Gardar"],"Done!":["Feito!"],"Valid":["Válido"],"Tweaks":["Axustes rápidos"],"Update":["Actualizar"],"Install":["Instalar"],"Upgrade":["Actualizar"],"Expires":["Caduca"],"Expired":["Caducada"],"Features":["Características"],"Bug Fixes":["Corrección de erros"],"Learn More":["Máis información"],"Go to docs":["Vai á documentación"],"Installing":["Instalando"],"In Progress":["En Progreso"],"Deactivating":["Desactivar"],"Banner Image":["Imaxe do banner"],"Starter Sites":["Sitios de inicio"],"View Changelog":["Ver cambios da versión"],"Neve Theme Logo":["Logo do tema Neve"],"Module Activated":["Módulo activado"],"Get Neve Pro Now":["Consigue Neve Pro agora"],"Enter License Key":["Ingresa a clave da licenza"],"Show changelog for":["Amosar rexistro de cambios para"],"Module Deactivated.":["Módulo desactivado."],"Go to Starter Sites":["Ir aos sitios de inicio"],"Customizer quick links":["Enlaces rápidos do personalizador"],"Typekit Project ID is invalid":["O ID de proxecto de Typekit non é válido"],"Getting Started? Check help and docs":["Empezando? Revisa a axuda e a documentación"],"Could not Update Option. Please try again.":["Non se puido actualizar a opción. Por favor, inténtao de novo."],"Could not activate module. Please try again.":["Non se puido activar o módulo. Por favor, inténtao de novo."],"Get access to all Pro features and power-up your website":["Accede a todas as funcións Pro e mellora o teu sitio web"],"Need more details? Please check our full documentation for detailed information on how to use Neve.":["Necesitas máis detalles? Por favor, consulta a nosa documentación completa para obter información detallada sobre como utilizar Neve."],"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["Convértete en colaborador aceptando o noso seguimento anónimo de datos. Garantiamos que non se recopila ningunha información sensible."],"Contributing":["Colaboración"],"Option Updated":["Opción actualizada"],"What do we track?":["Que rastrexamos?"],"Allow Anonymous Tracking":["Permitir o seguimento anónimo"],"Could not update option. Please try again.":["Non se puido actualizar a opción. Por favor, inténtao de novo."],"Free vs Pro":["Gratis fronte a Pro"],"Build a landing page with a drag-and-drop content builder":["Crea unha páxina de aterraxe co maquetador de arrastrar e soltar"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["Na seguinte documentación atoparás unha forma sinxela de construír páxinas de aterraxe moi vistosas usando o plugin maquetador de arrastrar e soltar."],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Se te atopas na situación de que todo no teu sitio vai moi lento, deberías considerar botar unha ollada á documentación onde atoparás os problemas máis comúns que podan causar este problema e as posibles solucións para cada un de eles."],"Speed up your site":["Acelera o teu sitio"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Se queres facer cambios aos arquivos do tema, eses cambios poden ser sobrescritos na próxima actualización. Para evitar que pase isto, necesitas crear un tema fillo. Para facelo, segue a seguinte documentación."],"Create a child theme":["Crear un tema fillo"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Desexas informarte sobre os últimos cambios no tema? Consulta o noso rexistro de cambios para ter unha idea dos últimos arranxos e as novas características."],"Changelog":["Rexistro de cambios"],"Contact Support":["Contactar con soporte"],"Documentation":["Documentación"],"Submit a review":["Enviar una valoración"],"Leave us a review":["Déixanos a túa valoración"],"Join our Facebook Group":["Únete ao noso grupo de Facebook"],"Deactivate":["Desactivar"],"Activate":["Activar"],"Plugins":["Plugins"],"Activating":["Activando"],"Neve Community":["Comunidade de Neve"],"Are you are enjoying Neve? We would love to hear your feedback.":["Estás gozando de Neve? Encantaríanos escoitar os teus comentarios."]}},"comment":{"reference":"dashboard\/build\/dashboard.js"}}