{"translation-revision-date":"2021-08-03 18:41:43+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"gl_ES"},"Skip upload":["Omitir subida"],"Upload transcript":["Subir transcrición"],"Invalid transcript file extension.":["A extensión do arquivo da transcrición non é válida."],"Invalid transcript file type.":["O tipo de arquivo da transcrición non é válido."],"Invalid transcript file size.":["O tamaño do arquivo da transcrición non é válido."],"Transcript file not found.":["Non encontramos o arquivo da transcrición."],"Accepted file formats:":["Formatos de arquivo admitidos:"],"Upload a transcript file or create a conversation with blank content.":["Sube un arquivo da transcrición ou crea unha conversa con contido en branco."],"Transcript format not supported":["O formato da transcrición non é compatible"],"Transcript content is empty":["O contido da transcrición está baleiro"],"Preview unavailable in site editor.":["A vista previa non está dispoñible no editor do sitio."],"Remove Hours":["Eliminar tempo"],"First, you'll need to connect your WordPress.com account.":["Primeiro tes que conectar a túa conta de WordPress.com."],"Play Inline":["Reprodución integrada"],"Message Heading":["Encabezado da mensaxe"],"Replace Image":["Substituír imaxe"],"Press escape to exit.":["Presiona escape para saír."],"Press space to play.":["Presiona espazo para xogar."],"Press space to pause.":["Presiona espazo para pausar."],"You are currently playing a story.":["Actualmente estás xugando unha historia."],"mute":["silenciar"],"unmute":["desactivar silencio"],"play":["reproducir"],"pause":["pausar"],"Percentage Width":["Ancho do porcentaxe"],"Button width":["Ancho do botón"],"Width settings":["Axustes do ancho"],"Retry":["Reintentar"],"We couldn't find that episode in your feed. If you just published the episode, please try creating the post again in a few minutes.":["Non puidemos encontrar ese episodio no teu feed. Se acabas de publicar o episodio, intenta crear a entrada de novo nuns minutos."],"Seamlessly turn this post into a podcast episode with Anchor - and let readers listen to your post.":["Transforma facilmente esta entrada nun episodio de podcast con Anchor, e permite aos teus lectores escoitar as túas entradas."],"Podcast episode dialogue":["Diálogo do episodio do podcast"],"Podcast episode transcription":["Transcripción do episodio do podcast"],"Speaker 3":["Orador 3"],"Speaker 2":["Orador 2"],"Speaker 1":["Orador 1"],"Podcast episode summary":["Resumo do episodio do podcast"],"Podcast episode title":["Título do episodio do podcast"],"noun: summary of a podcast episode\u0004Summary":["Resumo"],"block search term\u0004participant":["participante"],"Podcast episode":["Episodio do podcast"],"Set timestamp":["Fixar marca temporal"],"Skip forward":["Saltar adiante"],"Jump back":["Saltar atrás"],"Add timestamp":["Engadir marca temporal"],"hour (long form)\u0004Hour":["Hora"],"hour (short form)\u0004Hour":["Hora"],"Speaker":["Orador"],"Speaker name":["Nome do orador"],"Log in":["Acceder"],"Prompt subscriber visitors to log in with a button-style link (only visible for logged out users).":["Avisa aos visitantes subscritores que inicien sesión cun enlace de botón (só visible para usuarios que non iniciaran sesión)."],"Premium Content login button":["Botón de inicio de sesión de contido premium"],"Border settings":["Axustes do borde"],"Color settings":["Axustes de cor"],"link":["enlace"],"Prompt Premium Content visitors to take action with a group of button-style links.":["Pide aos visitantes de contido premium que realicen unha acción cun grupo de enlaces de estilo botón."],"Premium Content buttons":["Botóns de contido premium"],"The container for all content shown to subscribers.":["O contedor de todo o contido mostrado aos subscritores."],"Add content here that will only be visible to your subscribers.":["Engade aquí o contido que só será visible para os teus subscritores."],"Subscriber Content":["Contido para subscritores"],"The container for all content shown to site visitors who are not subscribers.":["O contedor de todo o contido mostrado aos visitantes do sitio que non sexan subscritores."],"Logged Out View":["Vista de usuario desconectado"],"Read more of this content when you subscribe today.":["Le máis contido deste tipo suscribíndote hoxe mesmo."],"Subscribe to get access":["Subscríbete para obter acceso"],"keyword\u0004membership":["membresía"],"keyword\u0004subscribe":["subscribirse"],"keyword\u0004paid":["de pagamento"],"keyword\u0004paywall":["muro de pagamento"],"Restrict access to your content for paying subscribers.":["Restrinxe o acceso ao teu contido para que só poidan velo os subscritores de pagamento."],"Visitor View":["Vista como visitante"],"Monthly Subscription":["Subscrición mensual"],"There was an error when adding the plan.":["Produciuse un erro ao engadir o plan."],"Successfully created plan":["Plan creado correctamente"],"Plan requires a valid price":["O plan necesita un prezo válido"],"Plan requires a name":["O plan necesita un nome"],"Non-subscriber View":["Vista de non subscritores"],"Subscriber View":["Vista de subscritor"],"Add subscription":["Engadir subscrición"],"Interval":["Intervalo"],"Saving plan…":["Gardando plan…"],"Premium Content":["Contido premium"],"Manage your subscriptions.":["Xestiona as túas subscricións."],"Select a plan":["Elixe un plan"],"Add a new subscription":["Engadir unha nova subscrición"],"block search term\u0004speaker":["orador"],"block search term\u0004dialogue":["diálogo"],"block search term\u0004transcription":["transcrición"],"Wounded it is, but with the eyes of a lady.":["Ferido está, pero cos ollos dunha dama."],"I thought thy heart had been wounded with the claws of a lion.":["Pensei que o teu corazón fora ferido coas gadoupas dun león."],"It is my arm.":["É o meu brazo."],"O, my dear Orlando, how it grieves me to see thee wear thy heart in a scarf!":["Oh, meu querido Orlando, como me apena verte levar o teu corazón nun pano!"],"Shakespeare text":["Texto de Shakespeare"],"Speakers":["Oradores"],"Country code":["Código de país"],"Episode":["Episodio"],"This block will only appear to people who are visiting this page for %d time.":["Este bloque só se mostrará aos usuarios que visitaran esta páxina polo menos %d vez.","Este bloque só se mostrará aos usuarios que visitaran esta páxina polo menos %d veces."],"This block will only appear to people who have visited this page more than %d time.":["Este bloque só se mostrará aos usuarios que visitaran esta páxina máis de %d vez.","Este bloque só se mostrará aos usuarios que visitaran esta páxina máis de %d veces."],"Connect Stripe":["Conectar con Stripe"],"%s contribution":["%s contribución"],"Video rating for \"Explicit\" content.\u0004X":["X"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["R"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["PG-13"],"Video rating for \"General Audiences\".\u0004G":["G"],"The age rating for this video.\u0004Rating":["Clasificación"],"Video File Settings":["Axustes do arquivo de vídeo"],"Save colors":["Gardar cores"],"Progress":["Progreso"],"Loaded":["Cargado"],"Main":["Principal"],"Progress Colors":["Cores do progreso"],"block search term\u0004day month year":["día mes ano"],"Skip Forward":["Saltar adiante"],"Jump Back":["Volver atrás"],"Write dialogue…":["Escribir diálogo…"],"Timestamp":["Marca temporal"],"Create a dialogue paragraph, setting the participant with an optional timestamp.":["Crea un parágrafo do diálogo, configura o participante cunha marca temporal opcional."],"Dialogue":["Diálogo"],"Short for Second\u0004Sec":["Seg"],"Short for Minute\u0004Min":["Min"],"Column":["Columna"],"Row":["Fila"],"Transcription":["Transcrición"],"block search term\u0004conversation":["conversa"],"Create a transcription of a speech or conversation, with any number of participants, using dialogue blocks.":["Crea unha transcrición dunha charla ou conversación, con calquera cantidade de participantes, usando bloques de diálogo."],"Conversation":["Conversa"],"verb: remove item from a list\u0004Remove":["Eliminar"],"Remove participant":["Eliminar participante"],"Create a podcast episode":["Crea un episodio do podcast"],"Convert to audio":["Converter a audio"],"Show Episode Title":["Amosar título do episodio"],"Share the content of this post as a Twitter thread.":["Compartir o contido desta entrada como fío de Twitter"],"Twitter Thread":["Fío de Twitter"],"Share a link to this post to Twitter.":["Compartir un enlace a esta entrada en Twitter."],"Single Tweet":["Un só tuit"],"Click here to purchase.":["Fai clic aquí para comprar."],"Click here to purchase":["Fai clic aquí para comprar"],"Enter the text you want to display on a purchase link used as fallback when the PayPal button cannot be used (e.g. emails, AMP, etc.)":["Escribe o texto que queres amosar nun enlace de compra que se utilizará como reserva cando non se poida utilizar o botón de PayPal (por exemplo, correos electrónicos, AMP, etc.)"],"Purchase link text":["Texto do enlace de compra"],"Play story":["Reproducir historia"],"Slide %d, currently selected":["Diapositiva %d, seleccionada actualmente"],"Twitter profile image":["Imaxe do perfil de Twitter"],"Twitter settings":["Axustes de Twitter"],"None of the content in this post could be transformed into tweets, it may be better to share as a single tweet.":["Nada do contido desta entrada se podería transformar en tuits, podería ser mellor compartila coma un só tuit."],"This post will create a Twitter thread more than 20 tweets long.":["Esta entrada creará un fío de Twitter de máis de 20 tuits."],"Only the first 100 tweets of this post will be published in the Twitter thread.":["Só se publicarán no fío de Twitter os primeiros 100 tuits desta entrada."],"This block is not exportable to Twitter":["Este bloque non se pode exportar a Twitter"],"Links will be posted seperately.":["Os enlaces publicaranse por separado."],"Twitter removes all text formatting.":["Twitter elimina todo o formato de texto."],"Twitter displays the first four images.":["Twitter mostra as primeras catro imaxes."],"This thread can be read here:":["Este fío pódese ler aquí:"],"The rest of this thread can be read here:":["O resto deste fío pode lerse aquí:"],"Account Name":["Nome da conta"],"A thread ⬇️":["Un fío ⬇️"],"Open Creative Mail settings":["Axustes de Open Creative Mail"],"Store contact form submissions in your CRM.":["Almacena os envíos de formularios de contacto no teu CRM."],"Contacts from this form will be stored in Jetpack CRM.":["Os contactos deste formulario almacenaranse en Jetpack CRM."],"You already have the Jetpack CRM plugin installed, but it's not activated. Activate the Jetpack CRM plugin to save contacts from this contact form in your Jetpack CRM.":["Xa instalaches o plugin Jetpack CRM, pero non está activado. Activa o plugin Jetpack CRM para gardar os contactos deste formulario no teu Jetpack CRM."],"The Jetpack CRM is installed but has an invalid version.":["Jetpack CRM está instalado pero ten unha versión non válida."],"You can integrate this contact form with Jetpack CRM by enabling Jetpack CRM's Jetpack Forms extension.":["Podes integrar este formulario de contacto con Jetpack CRM activando a extensión de formularios de Jetpack «Jetpack CRM»."],"A site administrator must enable the CRM Jetpack Forms extension.":["Un administrador do sitio debe activar a extensión de formularios de Jetpack CRM."],"Enable Jetpack Forms Extension":["Activar a extensión de formularios de Jetpack"],"The CRM Jetpack Form extension failed to activate. The error message was \"<error \/>\".":["A extensión de formularios de Jetpack CRM non se puido activar. A mensaxe de erro foi «<error \/>»."],"Embed a Loom video.":["Incrusta un vídeo de Loom."],"video":["vídeo"],"Embed an Instagram post.":["Incrusta unha publicación de Instagram."],"Embed a Facebook post.":["Incrusta unha publicación de Facebook."],"Social Previews":["Vistas previas sociais"],"Purchase a Business plan to access social previews":["Compra un plan business para acceder ás vistas previas sociais"],"Customize your front page metadata to change how your site appears to search engines.":["Personaliza os metadatos da páxina de inicio para cambiar como aparece o teu sitio nos motores de busca."],"Control how page titles will appear on Google search results and social networks.":["Controla o aspecto que terán os títulos de páxina nos resultados da busca de Google e nas redes sociais."],"Preview your site’s content as it will appear on Facebook, Twitter, and the WordPress.com Reader.":["Obtén unha vista previa do contido do teu sitio, tal como se mostrará en Facebook, en Twitter e no lector de WordPress.com."],"Upgrade to a Business plan to unlock the power of our SEO tools":["Actualiza ao plan Business para desbloquear o potencial das nosas ferramentas SEO."],"Business or eCommerce plan required.":["Requírese un plan Business ou eCommerce."],"Preview what this will look like on social networks and Google search.":["Previsualiza como se verá isto nas redes sociais e na busca de Google."],"Open Social Previews":["Vistas previas abertas sociais"],"Learn more about paid plans":["Aprende máis sobre os plans de pagamento"],"Google Search":["Busca de Google"],"Custom amount":["Cantidade personalizada"],"Tier %d":["Nivel %d"],"Change currency":["Cambiar moeda"],"Choose an amount":["Elixe unha cantidade"],"Ask for consent":["Pide consentimento"],"Add a privacy checkbox":["Engade unha recadro de privacidade"],"Mention that you can email":["Menciona que podes enviar un correo electrónico"],"Permission to email":["Permisos para enviar correos electrónicos"],"Consent Settings":["Axustes de consentimentos"],"Add %s consent message…":["Engade %s mensaxe de consentimento…"],"Newsletter Integration":["Integración con boletíns"],"You’re all setup for email marketing with Creative Mail.":["Xa tes todo preparado para facer marketing por correo electrónico con Creative Mail."],"Activate Creative Mail Plugin":["Activa o plugin Creative Mail"],"To start sending email campaigns, activate the Creative Mail plugin for WordPress.":["Para empezar a enviar campañas por correo electrónico, activa o plugin Creative Mail para WordPress."],"Install Creative Mail plugin":["Instala o plugin Creative Mail"],"To start sending email campaigns, install the Creative Mail plugin for WordPress.":["Para empezar a enviar campañas por correo electrónico, instala o plugin Creative Mail para WordPress."],"Activating…":["Activando…"],"Installing…":["Instalando…"],"The plugin failed to install. <b \/> Please check the <a>plugin information<\/a> for detailed requirements.":["Fallou a instalación do plugin. <b \/> Por favor, revisa a <a>información do plugin<\/a> para coñecer os requisitos en detalle."],"Add email permission request":["Engade a solicitude de permiso para enviar correos electrónicos"],"You’re already collecting email contacts. Why not make sure you have permission to email them too?":["Xa recompilaches contactos por correo electrónico. Por que non te aseguras tamén de que tes permiso para enviarlles correos electrónicos?"],"A simple way to collect information from folks visiting your site.":["Unha forma sinxela de recompilar información dos visitantes do teu sitio."],"Newsletter Sign-up":["Rexistro a boletíns"],"premium":["premium"],"Redirecting…":["Redirixindo…"],"Upgrade your plan to use this premium block":["Actualiza o teu plan para usar este bloque premium"],"Premium Block":["Bloque premium"],"Disconnect from Google Photos":["Desconectar de Google Photos"],"Upgrade your plan to upload audio":["Actualiza o teu plan para subir audio"],"Upgrade your plan to use video covers":["Actualiza o teu plan para usar fondos en vídeo"],"Consent":["Consentimento"],"Can we send you an email from time to time?":["Podemos mandarche correos electrónicos de vez en cando?"],"By submitting your information, you're giving us permission to email you. You may unsubscribe at any time.":["Ao enviar a túa información estasnos dando permiso para enviarche correos electrónicos. Podes anular a subscrición en calquera momento."],"Add an interactive story.":["Engadir unha historia interactiva."],"block search term\u0004video":["vídeo"],"block search term\u0004story":["historia"],"Drag images and videos, upload new ones, or select files from your library.":["Arrastra imaxes e vídeos, sube novos ou selecciona arquivos desde a túa biblioteca."],"Story":["Historia"],"Edit Story":["Editar historia"],"Collect one-time, monthly, or annually recurring donations.":["Recolecta doazóns únicas, mensuais o anuais recorrentes."],"Could not load data from WordPress.com.":["Non se puideron cargar os datos desde WordPress.com."],"Loading data…":["Cargando datos…"],"Donations":["Doazóns"],"One-Time":["Unha única vez"],"Write a message…":["Escribe unha mensaxe…"],"View donation earnings":["Ver ganancias das doazóns"],"Show custom amount option":["Amosar a opción de importe personalizado"],"Show annual donations":["Amosar as doazóns anuais"],"Show monthly donations":["Amosar as doazóns mensuais"],"Donate yearly":["Doar anualmente"],"Donate monthly":["Doar mensualmente"],"Donate":["Doar"],"Your contribution is appreciated.":["Agradécese a túa contribución."],"Or enter a custom amount":["Ou introduce un importe personalizado"],"Make a yearly donation":["Fai unha doazón anual"],"Make a monthly donation":["Fai unha doazón mensual"],"Make a one-time donation":["Fai unha doazón única"],"You can save contacts from Jetpack contact forms in Jetpack CRM. Learn more at <a>jetpackcrm.com<\/a>":["Podes gardar contactos dos formularios de contacto de Jetpack en Jetpack CRM. Obtén máis información en <a>jetpackcrm.com<\/a>"],"The Zero BS CRM plugin is now Jetpack CRM. Update to the latest version to integrate your contact form with your CRM.":["O plugin Zero BS CRM agora é Jetpack CRM. Actualiza á última versión para integrar o teu formulario de contacto co teu CRM."],"Jetpack CRM":["Jetpack CRM"],"CRM Integration":["Integración con CRM"],"Apply":["Aplicar"],"Any Month":["Calquera mes"],"Specific Month\/Year":["Mes\/ano específico"],"Play":["Reproducir"],"Exit Fullscreen":["Saír da pantalla completa"],"Unroll":["Despregar"],"Import the entire Twitter thread directly into this post.":["Importar todo o fío de Twitter directamente nesta entrada."],"Twitter thread successfully imported":["Fío de Twitter importado correctamente"],"We were unable to verify that this Twitter thread was published on a Twitter account belonging to you. Please ensure you have permission to reproduce it before publishing.":["Non puidemos verificar que este fío de Twitter se publicara nunha conta de Twitter que che pertenza. Por favor, asegúrate de que tes permiso para reproducilo antes de publicar."],"We were unable to get any content from this tweet.":["Non puidemos obter ningún contido deste tuit."],"background color name\u0004White":["Branco"],"background color name\u0004WhatsApp Light":["WhatsApp claro"],"background color name\u0004WhatsApp Dark":["WhatsApp escuro"],"background color name\u0004WhatsApp Green":["WhatsApp verde"],"WhatsApp Button Settings":["Axustes do botón de WhatsApp"],"When the button is tapped, should a new tab be opened if the visitor does not have WhatsApp installed?":["Cando se toca o botón, debería abrirse unha nova pestana se o visitante non ten instalado WhatsApp?"],"Open in new tab":["Abrir nunha nova pestana"],"The default first message that will be sent by visitors when using this button.":["A primeira mensaxe por defecto que enviarán os visitantes ao usar este botón."],"Default First Message":["Primeira mensaxe por defecto"],"Please enter a valid phone number.":["Por favor, introduce un número de teléfono válido."],"Your phone number…":["O teu número de teléfono…"],"Enter the phone number you use for WhatsApp and would like to be contacted on.":["Introduce o número de teléfono que usas para WhatsApp e no que che gustaría que te contacten."],"Let your visitors send you a message on WhatsApp with the tap of a button.":["Permite aos teus visitantes enviarche unha mensaxe en WhatsApp co toque dun botón."],"Chat on WhatsApp":["Chat en WhatsApp"],"Hi, I got your WhatsApp information from your website.":["Ola, teó a túa información de WhatsApp da túa web."],"keyword\u0004support":["soporte"],"keyword\u0004contact":["contacto"],"keyword\u0004messenger":["messenger"],"keyword\u0004whatsapp":["whatsapp"],"Let your visitors send you messages with the tap of a button.":["Permite aos teus visitantes enviarche mensaxes co toque dun botón."],"Send A Message":["Enviar unha mensaxe"],"Let your visitors send you messages on WhatsApp with the tap of a button.":["Permite aos teus visitantes enviarche mensaxes en WhatsApp co toque dun botón."],"WhatsApp Button":["Botón de WhatsApp"],"block search term\u0004product":["produto"],"Button allowing you to sell products and subscriptions.":["Botón que che permite vender produtos e subscricións."],"You'll need to upgrade your plan to use the Payments block.":["Terás que actualizar o teu plan para usar o bloque de pagos."],"Payments":["Pagos"],"Add this payment plan":["Engadir este plan de pagamento"],"One-Time Payment":["Pagamento único"],"Add a payment plan":["Engadir un plan de pagamento"],"block search term\u0004payments":["pagos"],"block search term\u0004simple":["simple"],"Checkbox Settings":["Axustes do recadro de verificación"],"Select Media":["Seleccionar arquivo multimedia"],"Select Images":["Seleccionar imaxes"],"Select Image":["Elixir imaxe"],"Pexels Free Photos":["Fotos gratis de Pexels"],"Google Photos":["Google Fotos"],"Add Filter":["Engadir filtro"],"Media Type":["Tipo de arquivo multimedia"],"Remove Filter":["Quitar filtro"],"Videos":["Vídeos"],"Images":["Imaxes"],"Favorites":["Favoritos"],"Filter by time period":["Filtrar por período de tempo"],"Inserting…":["Insertando…"],"Load More":["Cargar máis"],"Sorry, but nothing matched your search criteria.":["Sentímolo, pero non se encontrou ningunha coincidencia cos teus criterios de busca."],"Inserting Image…":["Insertando a imaxe…"],"Authorize":["Autorizar"],"Awaiting authorization":["Esperando autorización"],"WordPress.com Connections":["Conexións de WordPress.com"],"Google Security page":["Páxina de seguridade de Google"],"You can remove the connection in either of these places:":["Podes quitar a conexión nun dos seguintes lugares:"],"To show your Google Photos library you need to connect your Google account.":["Para amosar a librería de Google Fotos, debes conectarte á túa conta de Google."],"Select the media you would like to insert into the editor.":["Selecciona os medios que che gustaría insertar no editor."],"When the media is finished copying and inserting, you will be returned to the editor.":["Cando terminen de copiarse e insertarse os medios serás redirixido ao editor."],"Select media":["Selecciona medio"],"Inserting media":["Insertando medios"],"Last 12 months":["Últimos 12 meses"],"Last 6 months":["Últimos 6 meses"],"Last 30 days":["Últimos 30 días"],"Last 7 days":["Últimos 7 días"],"Any time":["En calquera momento"],"Weddings":["Vodas"],"Travel":["Viaxes"],"Sport":["Deportes"],"Selfies":["Selfies"],"Pets":["Mascotas"],"Night":["Noite"],"Landmarks":["Lugares emblemáticos"],"Houses":["Casas"],"Holidays":["Festivos"],"Gardens":["Xardíns"],"Flowers":["Flores"],"Food":["Comida"],"Fashion":["Moda"],"Crafts":["Artesanía"],"Cityscapes":["Paisaxe urbano"],"Birthdays":["Cumpreaños"],"Arts":["Artes"],"Animals":["Animais"],"All categories":["Todas as categorías"],"Albums":["Álbumes"],"Photos":["Fotos"],"Filters":["Filtros"],"There is currently only %s post in your Instagram account.":["Actualmente só hai %s publicación na túa conta de Instagram.","Actualmente só hai %s publicacións na túa conta de Instagram."],"Example image":["Imaxe de exemplo"],"After":["Despois"],"Before":["Antes"],"block search term\u0004side by side":["unha xunto á outra"],"block search term\u0004juxtapose":["Xustapor"],"Compare two images with a slider. Works best with images of the same size.":["Compara dúas imaxes cun control deslizante. Funciona mellor con imaxes do mesmo tamaño."],"Image Compare":["Comparar as imaxes"],"Write caption":["Escribir a lenda"],"Image after":["Imaxe despois"],"Image before":["Imaxe antes"],"Above and below":["Enriba e debaixo"],"Side by side":["Unha xunto á outra"],"Orientation":["Orientación"],"1. Welcome to Example Podcast":["1. Benvido ao podcast de exemplo"],"2. Interview with a special guest":["2. Entrevista cun invitado especial"],"3. Our third episode":["3. O noso terceiro episodio"],"Jetpack Example Podcast":["Podcast de exemplo de Jetpack"],"Congrats! Your site is now connected to Stripe. You can now start accepting funds!":["Noraboa! O teu sitio xa está conectado a Stripe. Xa podes empezar a gañar diñeiro!"],"Remove button margin":["Quitar a marxe do botón"],"Place button on new line":["Pór o botón nunha nova liña"],"This will remain hidden on your website until you have at least one subscriber.":["Isto permanecerá oculto na túa web ata que non teñas polo menos un subscriptor."],"Show subscriber count":["Amosar contador de subscritores"],"Space Between":["Espazo intermedio"],"Space Inside":["Espazo interior"],"Spacing Settings":["Axustes de espazado"],"Border Weight":["Grosor do borde"],"Text Settings":["Axustes de texto"],"Border Color":["Cor do borde"],"Button Text Color":["Cor do texto do botón"],"Button Background Color":["Cor de fondo do botón"],"Sign Up":["Rexistrarse"],"Display an automatically updating list of the latest posts from your Instagram feed.":["Mostra unha lista que se actualiza automaticamente das últimas publicacións do teu feed de Instagram."],"Stack on mobile":["Apilar en móbil"],"Display Settings":["Axustes de visualización"],"Latest Instagram Posts placeholder":["Marcador de posición de últimas publicacións de Instagram"],"Loading your connections…":["Cargando as túas conexións…"],"If you are currently logged in to Instagram on this device, you might need to log out of it first.":["Se estás conectado a Instagram con este dispositivo, antes terás que cerrar a sesión."],"Add a new account":["Engade unha nova conta"],"Latest Instagram Posts":["Últimas publicacións de Instagram"],"Checked by default":["Marcado por defecto"],"A unique ID that can be used in CSS or as an anchor.":["Un ID único que pode usarse en CSS ou como áncora."],"Unique CSS ID":["ID CSS único"],"Does this field have to be completed for the form to be submitted?":["Debe completarse este campo para poder enviar o formulario?"],"Field is required":["O campo é obrigatorio"],"Adjust the width of the field to include multiple fields on a single line.":["Axusta o ancho do campo para incluír varios campos nunha soa liña."],"Field Width":["Ancho do campo"],"Form Settings":["Axustes do formulario"],"Edit Form Settings":["Editar axustes do formulario"],"Please select which type of form you'd like to add, or create your own using the skip option.":["Por favor, selecciona o tipo de formulario que queres engadir, ou crea o teu propio utilizando a opción de saltar."],"Choose a subject line that you recognize as an email from your website.":["Elixe unha liña de asunto que recoñezas coma un correo electrónico da túa web."],"Enter a subject":["Introduce un asunto"],"Email address to send to":["Enderezo de correo electrónico ao que enviar"],"New feedback received from your website":["Nova valoración recibida do teu sitio web"],"Send Feedback":["Envía a túa opinión"],"How could we improve?":["Como poderíamos mellorar?"],"5 - Excellent":["5 - Excelente"],"4 - Good":["4 - Boa"],"3 - Average":["3 - Aceptable"],"2 - Poor":["2 - Pobre"],"1 - Very Bad":["1 - Moi mala"],"Please rate our website":["Valora a nosa web, por favor"],"Add a Feedback form to your page":["Engade un formulario de valoración á túa páxina"],"Feedback Form":["Formulario de valoración"],"A new appointment booked from your website":["Nova cita reservada desde a túa web"],"Book Appointment":["Reservar cita"],"Notes":["Notas"],"Afternoon":["Tarde"],"Morning":["Mañá"],"Add an Appointment booking form to your page":["Engade un formulario de reserva de cita á túa páxina"],"Appointment Form":["Formulario de cita"],"A new registration from your website":["Un novo rexistro desde a túa web"],"Friend or Family":["Amigo ou familia"],"TV":["TV"],"Social Media":["Medios sociais"],"Search Engine":["Motor de busca"],"How did you hear about us?":["Como nos coñeciches?"],"Add a Registration form to your page":["Engade un formulario de rexistro á túa páxina"],"Registration Form":["Formulario de rexistro"],"A new RSVP from your website":["Unha nova confirmación desde a túa web"],"Send RSVP":["Enviar confirmación"],"Other Details":["Outros detalles"],"Attending?":["Vas a asistir?"],"Add an RSVP form to your page":["Engade un formulario de confirmación de asistencia á túa páxina"],"RSVP Form":["Formulario de confirmación"],"Contact Us":["Contáctanos"],"Add a contact form to your page.":["Engade un formulario de contacto á túa páxina."],"Add label…":["Engadir etiqueta…"],"Image Spacing (px)":["Espazado de imaxes (px)"],"Account":["Conta"],"Connect to Instagram":["Conecta a Instagram"],"Connecting…":["Conectando…"],"Connect to Instagram to start sharing your images.":["Conecta a Instagram para empezar a compartir as túas imaxes."],"There are currently no posts in your Instagram account.":["Agora non hai publicacións na túa conta de Instagram."],"No images were found in your Instagram account.":["Non se encontrou ningunha imaxe na túa conta de Instagram."],"With the OpenTable block you may encounter display issues if you use its \"wide\" style with anything other than \"wide\" or \"full\" alignment. The wide display style may also not work well on smaller screens.":["Co bloque de OpenTable pode que encontres problemas de visualización se usas o seu estilo «amplo» cunha aliñación distinta a «ancha» ou  «completa». O estilo de visualización ancho tamén pode que non funcione nas pantallas máis pequenas."],"Button":["Botón"],"Background & Text Color":["Cor de texto e de fondo"],"Border radius":["Radio do borde"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Ocorreu un erro inesperado no reprodutor de podcast. Pode que recargar esta páxina corrixa o problema."],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["Non se puido amosar o reprodutor de podcast porque os axustes do teu navegador non permiten que se reproduzan sons nas webs. Isto pódese cambiar nos axustes de «Opcións de Internet» do teu navegador. Na pestana de «Avanzado» terás que marcar o recadro ao lado de «Reproducir sons nas webs», na sección «Multimedia». Unha vez que confirmes que o recadro está marcado, pulsa en «Aplicar» e logo recarga esta páxina."],"Select an episode to play it in the audio player.":["Selecciona un episodio a reproducir no reprodutor de audio."],"Playlist: %s":["Lista de reprodución: %s"],"Error: Episode unavailable - Open in a new tab":["Erro: episodio non dispoñible - Abrir nunha nova pestana"],"Loading: %s":["Cargando: %s"],"Paused":["En pausa"],"track":["pista"],"%s:":["%s:"],"Error:":["Erro:"],"block search term\u0004linked":["enlazado"],"block search term\u0004pins":["pins"],"block search term\u0004pinboard":["taboleiro de pins"],"block search term\u0004dates":["datas"],"block search term\u0004buy":["comprar"],"block search term\u0004tickets":["tíckets"],"block search term\u0004mosaic":["mosaico"],"block search term\u0004circle":["círculo"],"block search term\u0004maps":["mapas"],"Number of Columns":["Número de columnas"],"Number of Posts":["Número de entradas"],"Select your Instagram account:":["Selecciona a túa conta de Instagram:"],"block search term\u0004audio":["audio"],"Select and play episodes from a single podcast.":["Selecciona e reproduce episodios dun podcast."],"Loading podcast feed…":["Cargando feed do podcast…"],"Secondary Color":["Cor secundaria"],"Primary Color":["Cor principal"],"Show Episode Description":["Amosar a descrición do episodio"],"Show Cover Art":["Amosar foto de portada"],"Number of items":["Número de elementos"],"Podcast settings":["Axustes do podcast"],"Replace":["Substituír"],"Edit Podcast Feed URL":["Editar URL do feed do podcast"],"Enter URL here…":["Introduce aquí a URL…"],"Enter your podcast RSS feed URL.":["Introduce a URL do feed RSS do podcast"],"Podcast Player":["Reprodutor de podcast"],"Open in a new tab":["Abrir nunha nova pestana"],"Episode unavailable. ":["Episodio non dispoñible."],"Playing:":["Reproducindo:"],"Enter search terms, e.g. cat…":["Introduce os termos de busca, p.ex. gato…"],"block search term\u0004memberships":["membresías"],"block search term\u0004subscriptions":["subscricións"],"Minimum allowed price is %s.":["O prezo mínimo permitido é %s."],"block search term\u0004social":["social"],"block search term\u0004advertisement":["anuncio"],"Hides this block for site visitors on mobile devices.":["Oculta este bloque aos visitantes do sitio desde dispositivos móbiles."],"Hide on mobile":["Ocultar en dispositivos móbiles"],"Embed a Google Calendar":["Incrustar un calendario de Google"],"Paste the embed code you copied from your Google Calendar below":["Pega a continuación o código de incrustación que copiaches do teu calendario de Google"],"Google Calendar":["Google Calendar"],"Enable Permissions for the calendar you want to share":["Activar permisos para o calendario que queres compartir"],"Enter URL or iframe to embed here…":["Introduce unha URL ou un iframe para incrustar aquí…"],"Google Calendar URL or iframe":["URL ou iframe de Google Calendar"],"Your calendar couldn't be embedded. Please double check your URL or Embed Code. Please note, you need to use the 'Public URL' or 'Embed Code', the 'Shareable Link' will not work.":["O teu calendario non se pode incrustar. Por favor, volve a comprobar a túa URL ou o código de incrustación. Por favor, ten en conta que tes que usar a «URL pública» ou o «Código de incrustación» ou o «Enlace para compartir» non funcionará."],"block search term\u0004working day":["día laboral"],"Revue Username":["Nome de usuario de Revue"],"Show last name field.":["Amosar o campo «apelido»."],"Show first name field.":["Amosar o campo «nome»."],"Need help finding your Revue username?":["Necesitas axuda para atopar o teu usuario de Revue?"],"Add Form":["Engadir un formulario"],"Enter your Revue username here…":["Introduce o teu usuario de Revue aquí…"],"Enter your Revue username.":["Introduce o teu usuario de Revue"],"block search term\u0004mailing list":["lista de correo"],"Add a subscription form for your Revue newsletter.":["Engade un formulario de subscrición para o teu boletín de Revue."],"Revue":["Revue"],"Background":["Fondo"],"verb: e.g. subscribe to a newsletter.\u0004Subscribe":["Subscribirse"],"Upload":["Subir"],"Media Library":["Biblioteca de medios"],"block search term\u0004appointments":["citas"],"block search term\u0004calendar":["calendario"],"block search term\u0004purchase":["compra"],"block search term\u0004products":["produtos"],"block search term\u0004commerce":["comercio"],"block search term\u0004restaurant":["restaurante"],"block search term\u0004reservation":["reserva"],"block search term\u0004booking":["reserva"],"block search term\u0004events":["eventos"],"Find it on Mapbox":["Encóntrao en Mapbox"],"You can optionally enter your own access token.":["Opcionalmente, podes introducir o teu propio token de acceso."],"Allow your visitors to display the map in fullscreen.":["Permite aos teus visitantes ver o mapa a pantalla completa."],"Show Fullscreen Button":["Amosar o botón de pantalla completa"],"Allow the map to capture scrolling, and zoom in or out.":["Permite ao mapa capturar o scroll, e facer zoom para acercar e alonxar."],"Scroll to zoom":["Fai scroll para ampliar"],"The default zoom level cannot be changed when there are two or more markers on the map.":["O nivel por defecto de zoom non se pode cambiar cando hai dous ou máis marcadores no mapa."],"Zoom level":["Nivel de zoom"],"Map Settings":["Axustes do mapa"],"Marker Color":["Cor do marcador"],"Add a marker":["Engadir un marcador"],"block search term\u0004square":["cadrado"],"block search term\u0004columns":["columnas"],"Rounded corners":["Esquinas redondeadas"],"Move image forward":["Mover a imaxe hacia diante"],"Move image backward":["Mover a imaxe hacia atrás"],"beta":["beta"],"Short label appearing near a block requiring a paid plan\u0004paid":["de pagamento"],"Grow":["Crece"],"Earn":["Gana"],"Enter your last name":["Introduce os teus apelidos"],"Last name":["Apelidos"],"Enter your first name":["Introduce o teu nome"],"First name":["Nome"],"Your podcast couldn't be embedded. Please double check your URL.":["Non se puido incrustar o teu podcast. Por favor, volve a comprobar a túa URL."],"Learn more about embeds":["Aprende máis sobre os incrustados"],"Follow these instructions to change the colors in this block.":["Segue estas instrucións para cambiar as cores deste bloque."],"Hide event type details":["Ocultar os detalles do tipo de evento"],"Calendar settings":["Axustes do calendario"],"Link":["Enlace"],"Inline":["Integrado"],"Enter your Calendly web address or embed code below.":["Introduce o enderezo web de Calendly ou o código de inserción de abaixo."],"Need help finding your embed code?":["Necesitas axuda para encontrar o teu código de incrustación?"],"Calendly web address or embed code…":["Enderezo web ou código de incrustación de Calendly…"],"Your calendar couldn't be embedded. Please double check your URL or code.":["O teu calendario non se puido incrustar. Por favor, comproba a túa URL ou código."],"Embed a calendar for customers to schedule appointments":["Insertar un calendario para que os clientes programen citas"],"Calendly":["Calendly"],"verb: e.g. register for an event.\u0004Register":["Rexistrarse"],"Embed Eventbrite event details and ticket checkout.":["Insertar detalles do evento de Eventbrite e do pagamento de entradas."],"Learn more about Eventbrite embeds":["Máis información sobre as insercións de Eventbrite"],"submit button label\u0004Embed":["Incrustar"],"Enter an event URL to embed here…":["Introduce unha URL de evento para incrustar aquí…"],"Eventbrite URL":["URL de Eventbrite"],"Paste a link to an Eventbrite event to embed ticket checkout.":["Pega o enlace dun evento de Eventbrite para insertar o pagamento de entradas."],"Eventbrite Checkout":["Pagamento de Eventbrite"],"option for how the embed displays on a page, e.g. inline or as a modal\u0004Embed Type":["Tipo de incrustación"],"Button & Modal":[" Botón e ventá emerxente"],"In page Eventbrite checkout example":["Exemplo de pagamento de Eventbrite na páxina"],"In-page Embed":["Inserción na páxina"],"Outline":["Contorno"],"Fill":["Recheo"],"Border Radius":["Radio do borde"],"Border Settings":["Axustes do borde"],"Open Table Preview %s":["Abrir vista previa de táboa %s"],"Open in a new window":["Abrir nunha nova ventá"],"Styles":["Estilos"],"Load the widget in an iFrame (Recommended)":["Cargar o widget nun iFrame (Recomendado)"],"Sign up for OpenTable":["Rexistrarse en OpenTable"],"Enter your restaurant name, or paste an OpenTable Reservation Widget embed code.":["Introduce o nome do restaurante ou pega un código de inserción do widget de reservas de OpenTable."],"OpenTable Reservation":["Reserva de OpenTable"],"Style":["Estilo"],"Please ensure this embed matches the one from your OpenTable account":["Comproba que esta inserción coincide coa da túa conta de OpenTable"],"We ran into an issue":["Encontrámonos cun problema"],"Allow visitors to book a reservation with OpenTable":["Permitir que os visitantes fagan unha reserva con OpenTable"],"OpenTable":["OpenTable"],"Embed":["Incrustar"],"Restaurant":["Restaurante","Restaurantes"],"Button (210 x 113 pixels)":["Botón (210 x 113 píxeles)"],"Wide (840 x 150 pixels)":["Ancho (840 x 150 píxeles)"],"Tall (288 x 490 pixels)":["Alto (288 x 490 píxeles)"],"Standard (224 x 301 pixels)":["Estándar (224 x 301 píxeles)"],"Schedule time with me":["Pide cita"],"Star Rating":["Valoración de estrelas"],"Learn about signup location tracking":["Aprende sobre o seguimento de ubicación do rexistro"],"website":["web"],"Signup Field Value":["Valor do campo de rexistro"],"SIGNUP":["REXISTRO"],"Signup Field Tag":["Etiqueta do campo de rexistro"],"Signup Location Tracking":["Seguimento da ubicación do rexistro"],"Learn about groups":["Aprende sobre grupos"],"Mailchimp Groups":["Grupos de Mailchimp"],"Embed a Pinterest pin, board, or user.":["Incrusta un pin, taboleiro ou usuario de Pinterest."],"button label\u0004Convert block to link":["Converter o bloque en ligazón"],"Sorry, this content could not be embedded.":["Síntoo, este contido non se pode incrustar."],"button label\u0004Embed":["Incrustar"],"Enter URL to embed here…":["Introduce a URL a incrustar aquí…"],"Pinterest URL":["URL de Pinterest"],"Edit URL":["Editar URL"],"Color":["Cor"],"Color Settings":["Axustes de cor"],"Highest rating":["Puntuación máis alta"],"block style\u0004Outlined":["Trazado"],"block style\u0004Filled":["Recheo"],"block search term\u0004review":["valoración"],"block search term\u0004rating":["puntuación"],"block search term\u0004star":["estrela"],"Rate movies, books, songs, recipes — anything you can put a number on.":["Puntúa películas, libros, cancións, receitas – calquera cousa á que poidas por un número."],"Good for collecting donations or payments for products and services.":["Xenial para captar doazóns ou pagos por produtos e servizos."],"View my plan":["Velo meu plan"],"Congratulations! Your site is now on a paid plan.":["¡Felicidades! O teu sitio está agora nun plan de pago."],"Congratulations! Your site is now on the %s plan.":["¡Felicidades! O teu sitio está agora no plan %s."],"This block will only appear to a visitor who visited the page three or more times.":["Este bloque só lle aparecerá a un visitante que houbese visitado a páxina tres ou máis veces."],"Or a new one.":["Ou un novo."],"To use this block, select a previously created payment plan.":["Para usar este bloque, selecciona un plan de pago creado anteriormente."],"To use this block, first add at least one payment plan.":["Para usar este bloque, antes engade polo menos un plan de pago."],"This block will be hidden from your visitors until you connect to Stripe.":["Este bloque estará oculto para os teus visitantes ata que conectes con Stripe."],"Connect to Stripe to use this block on your site":["Conecta con Stripe para usar este bloque no teu sitio"],"Markdown is a text formatting syntax that is converted into HTML. You can _emphasize_ text or **make it strong** with just a few characters.":["Markdown é unha sintaxe de formato de texto que se convierte en HTML. Podes _enfatizar_ o texto ou **poñelo en negrita** con só uns poucos caracteres."],"Try Markdown":["Proba Markdown"],"Image Size":["Tamaño da imaxe"],"Image Settings":["Axustes de imaxe"],"Take flight in ultimate comfort with this stylish t-shirt featuring the Jetpack logo.":["Voa coa máxima comodidade con esta elegante camiseta co logotipo de Jetpack."],"Jetpack t-shirt":["Camiseta de Jetpack"],"Map Preview":["Vista previa do mapa"],"Redirect Address":["Dirección de redireccionamiento"],"Message Text":["Texto do mensaxe"],"Redirect to another webpage":["Redireccionar a outra páxina do sitio"],"Show a custom text message":["Mostrar un mensaxe de texto personalizado"],"Show a summary of submitted fields":["Mostrar un resumo dos campos enviados"],"On Submission":["Ao enviar"],"Serves images using Jetpack's fast global network of servers.":["Sirve as imaxes usando a rápida rede global de servidores de Jetpack."],"Go to slide %d":["Ir á diapositiva %d"],"Previous Slide":["Diapositiva anterior"],"Next Slide":["Seguinte diapositiva"],"Thank you for your submission!":["¡Grazas polo teu envío!"],"You cancelled connecting your site to Stripe.":["Cancelaches a conexión do teu sitio con Stripe."],"Generating preview…":["Xerando vista previa…"],"Remove Poster Image":["Quitar imaxe do póster"],"There is no poster image currently selected":["Non hai ningunha imaxe de póster seleccionada actualmente."],"The current poster image url is %s":["A url da imaxe actual do póster é %s"],"Replace image":["Reemplazar imaxe"],"Select Poster Image":["Seleccionar imaxe de póster"],"Poster Image":["Imaxe de póster"],"VideoPress preload setting\u0004None":["Ningún"],"VideoPress preload setting\u0004Metadata":["Metadatos"],"VideoPress preload setting\u0004Auto":["Automático"],"Preload":["Precarga"],"Playback Controls":["Controis de reprodución"],"Muted":["Silenciado"],"Loop":["Bucle"],"Video Settings":["Axustes de vídeo"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Nota: A reprodución automática de vídeos pode provocar problemas de usabilidade para algúns visitantes."],"Upgrade your plan":["Actualiza o teu plan"],"See your earnings, subscriber list, and payment plans.":["Mira as túas ganancias, lista de subscrición e plans de pago."],"Management":["Xestión"],"Payment plan":["Plan de pagos"],"%s \/ year":["%s \/ ano"],"%s \/ month":["%s \/ mes"],"Read more about Payments and related fees.":["Le máis acerca dos pagos e as cotas asociadas."],"Yearly":["Anual"],"Monthly":["Mensual:"],"Renew interval":["Intervalo de renovación"],"Subscription description":["Descrición da subscrición"],"Describe your subscription in a few words":["Describe a túa subscrición en poucas palabras"],"SEO Description":["Descrición SEO"],"%d character":["%d carácter","%d caracteres"],"Write a description…":["Escribe unha descrición..."],"Shortlink":["Enlace curto"],"block search term\u0004connected":["conectado"],"block search term\u0004embed":["incrustado"],"block search term\u0004similar content":["contido similar"],"Number of posts":["Número de entradas"],"Display context (category or tag)":["Mostra o contexto (categoría ou etiqueta)"],"Display thumbnails":["Mostrar miniaturas"],"Related Posts Settings":["Axustes de entradas relacionadas"],"List View":["Vista de lista"],"Grid View":["Vista de cuadrícula"],"In “Uncategorized”":["En «Sen categoría»"],"August 3, 2018":["3 de agosto de 2018"],"Icon for image":["Icona da imaxe"],"Grey square":["Cadrado gris"],"Placeholder image":["Imaxe do marcador de posición"],"Preview unavailable: you haven't published enough posts with similar content.":["Vista previa non dispoñible: non publicaches suficientes entradas con contido similar."],"block search term\u0004newsletter":["Boletín informativo"],"block search term\u0004subscription":["subscripción"],"A form enabling readers to join a Mailchimp list.":["Un formulario que permite aos lectores unirse a unha lista de Mailchimp."],"Write consent text":["Escribe o texto de consentimento"],"You can edit the email placeholder in the sidebar.":["Podes editar o marcador de posición de correo electrónico na barra lateral."],"Manage Connection":["Xestiona a conexión"],"Mailchimp Connection":["Conexión con Mailchimp"],"Error text":["Texto de erro"],"Success text":["Texto de éxito"],"Processing text":["Procesando texto"],"Email Placeholder":["Marcador de posición do correo electrónico"],"Text Elements":["Elementos de texto"],"Re-check Connection":["Volver a comprobar a conexión"],"Set up Mailchimp form":["Configura o formulario de MailChimp"],"You need to connect your Mailchimp account and choose a list in order to start collecting Email subscribers.":["Necesitas conectar a túa conta de MailChimp e elixir unha lista para empezar a recopilar subscriptores de correo electrónico."],"Mailchimp":["Mailchimp"],"Search for and insert an animated image.":["Busca e insire unha imaxe animada."],"block search term\u0004giphy":["giphy"],"block search term\u0004animated":["animado"],"GIF":["GIF"],"Search for a term or paste a Giphy URL":["Busca un termo ou cola unha URL de Giphy"],"Write caption…":["Escribe a lenda…"],"Edit video":["Editar vídeo"],"Embedding…":["Incrustando…"],"Uploading…":["Subindo…"],"block search term\u0004follow":["seguir"],"block search term\u0004join":["Unirse"],"block search term\u0004subscribe":["subscribirse"],"A form enabling readers to get notifications when new posts are published from this site.":["Un formulario que permite aos lectores recibir avisos cando se publiquen entradas novas neste sitio."],"Subscription Form":["Formulario de subscripción"],"Subscriber count unavailable":["Contador de subscritores non dispoñible"],"block search term\u0004visibility":["visibilidade"],"block search term\u0004visitors":["visitantes"],"block search term\u0004return":["volver"],"Control block visibility based on how often a visitor has viewed the page.":["Controla a visibilidade do bloque segundo a frecuencia coa que un visitante vira a páxina."],"Visit count threshold":["Limiar do contador de visitas"],"Please enter a valid number.":["Por favor, introduce un número válido."],"Repeat Visitor":["Visitante recorrente"],"This block will only appear to people who are visiting this page for the first time.":["Este bloque só aparecerá a quen visitara esta páxina por primeira vez.","Este bloque só aparecerá a quen visitara esta páxina polo menos %d veces."],"This block will only appear to people who have visited this page more than once.":["Este bloque só se mostrará a quen visitara esta páxina polo menos unha vez.","Este bloque só se mostrará a quen visitara esta páxina polo menos %d veces."],"Show before threshold":["Mostrar antes do limiar"],"Show after threshold":["Mostrar despois do limiar"],"Learn all about WordAds":["Aprende todo sobre WordAds"],"Earn income by adding high quality ads to your post":["Obtén ingresos engadindo anuncios de alta calidade á túa publicación."],"Ad":["Anuncio"],"Pick an ad format":["Elixe un formato de anuncio"],"Wide Skyscraper 160x600":["Rañaceos ancho 160x600"],"Mobile Leaderboard 320x50":["Marcador móbil 320x50"],"Leaderboard 728x90":["Marcador 728x90"],"Rectangle 300x250":["Rectángulo 300x250"],"block search term\u0004markup":["marcado"],"block search term\u0004syntax":["sintaxe"],"block search term\u0004formatting":["formato"],"Use regular characters and punctuation to style text, links, and lists.":["Utiliza caracteres e puntuación normais para dar estilo a textos, enlaces e listas."],"Write your _Markdown_ **here**…":["Escribe o teu _Markdown_ **aquí**..."],"Are you sure you wish to leave this page?":["Estás seguro de que desexas abandonar esta páxina?"],"block search term\u0004schedule":["programar"],"block search term\u0004closing time":["hora de peche"],"block search term\u0004opening hours":["horas de apertura"],"Display opening hours for your business.":["Amosa as horas de apertura do teu negocio."],"Business Hours":["Horas de apertura"],"Loading business hours":["Cargando horas de apertura"],"Saturday":["Sábado"],"Friday":["Venres"],"Thursday":["Xoves"],"Wednesday":["Mércores"],"Tuesday":["Martes"],"Monday":["Luns"],"Sunday":["Domingo"],"business is closed on a full day\u0004Closed":["Cerrado"],"Open":["Abre"],"Add Hours":["Engadir horarios"],"Closing":["Cerrando"],"Opening":["Abrindo"],"Add an interactive slideshow.":["Engade un carrusel interactivo."],"block search term\u0004slider":["carrusel"],"block search term\u0004gallery":["galería"],"block search term\u0004image":["imaxe"],"Drag images, upload new ones or select files from your library.":["Arrastra imaxes, sube novas ou elixe arquivos desde a túa biblioteca."],"Edit Slideshow":["Editar carrusel"],"Transition effect":["Efecto de transición"],"Effects":["Efectos"],"The Reduce Motion accessibility option is selected, therefore autoplay will be disabled in this browser.":["A opción de accesibilidade de reducir movemento está seleccionada, polo tanto a reprodución automática estará inactiva neste navegador."],"Delay between transitions (in seconds)":["Retraso entre transicións (en segundos)"],"Autoplay between slides":["Reproducción automática entre diapositivas"],"Autoplay":["Reproducción automática"],"Slideshow transition effect\u0004Fade":["Desvanecer"],"Slideshow transition effect\u0004Slide":["Diapositiva"],"The Swiper library could not be loaded.":["Non se puido cargar a biblioteca Swiper."],"block search term\u0004sell":["vender"],"block search term\u0004shop":["tenda"],"Support reference":["Referencia de soporte"],"Lets you add credit and debit card payment buttons with minimal setup.":["Permíteche engadir botóns de pago con tarxeta de crédito e débito cunha configuración mínima."],"Create one on PayPal":["Crea un en PayPal"],"Enter the email address associated with your PayPal account. Don’t have an account?":["Introduce a dirección de correo electrónico asociada coa túa conta de PayPal. Non tes unha conta?"],"Allow people to buy more than one item at a time":["Permite á xente comprar máis dun artigo á vez"],"Currency":["Moeda"],"Describe your item in a few words":["Describe o teu artigo en poucas palabras"],"Item name":["Nome do artigo"],"Invalid price.":["Prezo non válido."],"Please add a brief title so that people know what they’re paying for.":["Por favor, engade un título breve para que a xente saiba polo que está pagando."],"If you’re selling something, you need a price tag. Add yours here.":["Se estás vendendo algo necesitarás unha etiqueta co prezo. Engade aquí a túa."],"The price cannot have more than %d decimal place.":["O prezo non pode tener máis de %d decimal.","O prezo non pode tener máis de %d decimais."],"We know every penny counts, but prices in this currency can’t contain decimal values.":["Sabemos que cada céntimo conta, pero os prezos nesta moeda non poden conter valores decimais."],"Your price is negative — enter a positive number so people can pay the right amount.":["O teu prezo é negativo - introduce un número positivo para que a xente poida pagar a cantidade correcta."],"Product Image":["Imaxe do produto"],"Edit Image":["Editar imaxe"],"Pay with PayPal":["Paga con PayPal"],"Set Token":["Establecer token"],"Paste Token Here":["Pega aquí o token"],"Locate and copy the default access token. Then, paste it into the field below.":["Localiza e copia o token de acceso por defecto. Logo pégao no campo de abaixo."],"Create an account or log in to Mapbox.":["Crea una conta ou accede a Mapbox."],"To use the map block, you need an Access Token.":["Para usar o bloque do mapa necesitas un token de acceso."],"Remove Token":["Quitar token"],"Update Token":["Actualizar token"],"Mapbox Access Token":["Token de acceso a Mapbox"],"Markers":["Marcadores"],"Colors":["Cores"],"Show street names":["Mostrar os nomes das rúas"],"Add a location":["Engade unha ubicación"],"Add marker":["Engadir marcador"],"Add a marker…":["Engadir un marcador..."],"No results.":["Sen resultados."],"%d result found, use up and down arrow keys to navigate.":["%d resultado encontrado, usa as teclas de frechas de arriba e abaixo para navegar.","%d resultados encontrados, usa as teclas de frechas de arriba e abaixo para navegar."],"Compact, but powerful. Add a select box with several items.":["Compacto pero potente. Engade unha caixa de selección con varios elementos."],"Dropdown":["Despregable"],"Inspired by radios, only one radio item can be selected at a time. Add several radio button items.":["Inspirado polos botóns de selección única, só se pode seleccionar un elemento de selección única cada vez. Engade varios elementos de botón de selección única."],"Select":["Seleccionar"],"Choose":["Elixir"],"People love options. Add several checkbox items.":["Á xente encántalle as opcións. Engade varias caixas de verificación."],"Choose Multiple":["Elección múltiple"],"Checkbox Group":["Grupo de caixas de verificación"],"Add a single checkbox.":["Engadir caixa de verificación simple"],"Accept":["Aceptar"],"Confirm":["Confirmar"],"Let folks speak their mind. This text box is great for longer responses.":["Deixa que a xente diga o que pensa. Este cadro de texto é ideal para respostas máis largas."],"Multiline text":["Texto en varias liñas"],"Add a phone number input.":["Engade unha caixa para introducir o número de teléfono."],"Mobile":["Móbil"],"Cellular phone":["Teléfono móbil"],"The best way to set a date. Add a date picker.":["O mellor modo de establecer unha data. Engade un selector de datas."],"Calendar":["Calendario"],"Date Picker":["Selector de datas"],"Add an address input for a website.":["Engade unha caixa para introducir a dirección dunha web."],"internet page":["páxina de internet"],"Want to reply to folks? Add an email address input.":["Queres responderlle á xente? Engade una caixa para introducir a dirección de correo electrónico."],"mail":["correo electrónico"],"Introductions are important. Add an input for folks to add their name.":["As presentacións son importantes. Engade un campo para que a xente engada o seu nome."],"When you need just a small amount of text, add a text input.":["Cando só necesitas un pouco de texto, engade un campo de texto."],"block search term\u0004contact form":["formulario de contacto"],"block search term\u0004feedback":["resposta"],"A simple way to get feedback from folks visiting your site.":["Un modo sinxelo de obter resposta da xente que visita o teu sitio."],"Add option":["Engadir opción"],"Insert option":["Insertar opción"],"Remove option":["Eliminar opción"],"Write option…":["Escribe a opción…"],"Field Settings":["Axustes do campo"],"Set the placeholder text":["Establece o texto do marcador de posición"],"Required":["Obrigatorio"],"Form":["Formulario"],"Email subject line":["Liña de asunto do correo electrónico"],"name@example.com":["nome@exemplo.com"],"Email address":["Dirección de correo electrónico"],"%s are not a valid email address.":["%s non son direccións de correo electrónico válidas."],"%1$s and %2$s are not a valid email address.":["%1$s e %2$s non son direccións de correo electrónico válidas."],"%s is not a valid email address.":["%s non é unha dirección de correo electrónico válida."],"You can enter multiple email addresses separated by commas.":["Podes introducir varias direccións de correo electrónico separadas por comas."],"block search term\u0004address":["dirección"],"block search term\u0004phone":["teléfono"],"block search term\u0004email":["correo electrónico"],"Lets you add an email address, phone number, and physical address with improved markup for better SEO results.":["Permíteche engadir unha dirección de correo electrónico, número de teléfono e dirección física con marcado mellorado para uns mellores resultados SEO."],"block search term\u0004cell":["celda"],"block search term\u0004telephone":["teléfono"],"block search term\u0004mobile":["móbil"],"Lets you add a phone number with an automatically generated click-to-call link.":["Permíteche engadir un número de teléfono cun enlace de clic a chamar xerado automaticamente."],"Phone Number":["Número de teléfono"],"Phone number":["Número de teléfono"],"block search term\u0004message":["mensaxe"],"Lets you add an email address with an automatically generated click-to-email link.":["Permíteche engadir unha dirección de correo electrónico cun enlace de clic a correo electrónico xerado automaticamente."],"block search term\u0004place":["lugar"],"block search term\u0004direction":["dirección"],"Lets you add a physical address with Schema markup.":["Permíteche engadir unha dirección física con marcado de Schema."],"Address":["Dirección"],"Country":["País"],"Postal\/Zip Code":["Código postal"],"State\/Province\/Region":["Estado\/Provincia\/Rexión"],"City":["Cidade"],"Address Line 3":["Dirección, liña 3"],"Address Line 2":["Dirección, liña 2"],"Street Address":["Dirección da rúa"],"Link address to Google Maps":["Dirección do enlace a Google Maps"],"Open address in Google Maps":["Abrir dirección en Google Maps"],"Share this post":["Comparte esta entrada"],"Connect and select the accounts where you'd like to share your post.":["Conecta e elixe as contas nas que che gustaría compartir a túa entrada."],"%d character remaining":["Queda %d carácter","Quedan %d caracteres"],"Write a message for your audience here. If you leave this blank, we'll use an excerpt of the post content as the message.":["Escribe aquí unha mensaxe para a túa audiencia. Se deixas isto en branco usaremos o título da entrada coma mensaxe."],"Customize your message":["Persoaliza a túa mensaxe"],"Connect an account":["Conecta unha conta"],"block search term\u0004pictures":["fotos"],"block search term\u0004photos":["fotos"],"block search term\u0004images":["imaxes"],"Display multiple images in an elegantly organized tiled layout.":["Mostra varias imaxes nunha estrutura apilada organizada de maneira elegante."],"Tiled gallery layout\u0004Square tiles":["Pilas cadradas"],"Tiled gallery layout\u0004Tiled columns":["Columnas apiladas"],"Tiled gallery layout\u0004Circles":["Círculos"],"Tiled gallery layout\u0004Tiled mosaic":["Mosaico apilado"],"Upload an image":["Sube unha imaxe"],"Link To":["Enlazar a"],"Columns":["Columnas"],"Tiled Gallery settings":["Axustes da galería en mosaico"],"Tiled Gallery":["Galería apilada"],"Edit Gallery":["Editar galería"],"image %1$d of %2$d in gallery":["Imaxe %1$d de %2$d na galería"],"Remove Image":["Quitar imaxe"],"Pick an image filter":["Elixe un filtro de imaxe"],"image style\u0004Gingham":["Guingán"],"image style\u0004Clarendon":["Clarendon"],"image style\u0004Sepia":["Sepia"],"image style\u0004Black and White":["Branco e negro"],"image style\u0004Original":["Orixinal"],"Likes and Sharing":["Gústame e compartir"],"Text Color":["Cor do texto"],"Add text…":["Engadir texto…"],"Delete Marker":["Borrar marcador"],"Marker Caption":["Lenda do marcador"],"Marker Title":["Título do marcador"],"Terrain":["Terreo"],"Satellite":["Satélite"],"Black and white":["Branco e negro"],"Basic":["Básico"],"Add an interactive map showing one or more locations.":["Engade un mapa interactivo que mostre unha ou máis ubicacións."],"block search term\u0004navigation":["navegación"],"block search term\u0004location":["ubicación"],"block search term\u0004ads":["anuncios"],"Map":["Mapa"],"Closed":["Pechado"],"Whoops! There was an error and we couldn't process your subscription. Please reload the page and try again.":["Vaia! Houbo un erro e non puidemos procesar a túa subscrición. Por favor, recarga a páxina e inténtao de novo."],"Success! You're on the list.":["Lográchelo! Xa estás na lista."],"Processing…":["Procesando…"],"By clicking submit, you agree to share your email address with the site owner and Mailchimp to receive marketing, updates, and other emails from the site owner. Use the unsubscribe link in those emails to opt out at any time.":["Ao facer clic en enviar, aceptas compartir a túa dirección de correo electrónico co propietario do sitio e con MailChimp para recibir mensaxes de marketing, actualizacións e outros correos electrónicos do propietario do sitio. Utiliza o enlace de cancelación da subscrición deses correos electrónicos para cancelar a túa subscrición en calquera momento."],"Join my email list":["Únete á miña lista de correo electrónico"],"Enter your email":["Introduce o teu correo electrónico"],"Phone":["Teléfono"],"Go to Sharing settings":["Ir aos axustes de compartir"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["A túa conexión con LinkedIn necesita ser verificada de novo para que siga funcionando - vai a «Compartir» para encargarte diso."],"Invalid price":["Prezo non válido"],"We want to make sure payments reach you, so please add an email address.":["Queremos asegurarnos de que os pagos che cheguen, así que por favor engade unha dirección de correo electrónico."],"Remove image":["Eliminar imaxe"],"Remove":["Eliminar"],"Send":["Enviar"],"People":["Xente"],"Account Settings":["Axustes da conta"],"View":["Ver"],"Year":["Ano"],"Month":["Mes"],"Second":["Segundo"],"Minute":["Minuto"],"Height in pixels":["Altura en pixeles"],"Display date":["Mostrar data"],"Background Colors":["Cores de fondo"],"Background Color":["Cor de fondo"],"verb\u0004Copy":["Copiar"],"Copied!":["Copiado!"],"Upgrade":["Actualizar"],"images":["imaxes"],"Landscapes":["Apaisado"],"Learn more":["Aprender máis"],"Disconnect your account":["Desconectar a túa conta"],"Media File":["Ficheiro"],"Attachment Page":["Páxina do anexo"],"Contact Info":["Información de contacto"],"Category":["Categoría"],"Visibility":["Visibilidade"],"Subscribe":["Subscrición"],"Join %s other subscriber":["Úneche a %s subscritor","Úneche a outros %s subscritores"],"Submit":["Enviar"],"Slideshow":["Presentación de diapositivas"],"Time":["Hora"],"Pinterest":["Pinterest"],"Facebook":["Facebook"],"Twitter":["Twitter"],"Before you hit Publish, please refresh the following connection(s) to make sure we can Publicize your post:":["Antes que fagas clic en Publicar, por favor, actualiza a(s) seguinte(s) conexión(é) para asegurarche que podamos utilizar Divulgar co teu artigo:"],"Connect":["Conéctate"],"Email Address":["Enderezo de correo electrónico"],"Site icon":["Icona do sitio"],"Related Posts":["Artigos relacionados"],"Notifications":["Notificacións"],"%1$s \/ %2$s":["%1$s \/ %2$s"],"No":["Non"],"Markdown":["Markdown"],"Show sharing buttons.":["Mostrar os botóns de compartir."],"Show likes.":["Mostrar \"me gusta\"."],"Price":["Precio"],"Preview":["Vista previa"],"None":["Ningún"],"Cancel":["Cancelar"],"Enter your email address":["Introduce a túa dirección de correo electrónico"],"Textarea":["Área de texto"],"Text":["Texto"],"Radio":["Radio"],"Checkbox":["Casa de verificación"],"Yes":["Si"],"(required)":["(obrigatorio)"],"Contact Form":["Formulario de contacto"],"Message Sent":["Mensaxe enviada"],"An error occurred. Please try again later.":["Produciuse un erro. Por favor, ténteo de novo máis tarde."],"Date":["Data"],"Message":["Mensaxe"],"Website":["Sitio web"],"Email":["Correo-e"],"Language":["Idioma"],"Type":["Tipo"],"Connect to WordPress.com":["Conectar a WordPress.com"],"Visit the post for more.":["Visita o artigo para saber máis "],"Edit":["Editar"],"e-mail":["correo electrónico"],"Name":["Nome"],"Option":["Opción"],"All":["Todo"],"Search":["Procura"],"Settings":["Preferencias"]}},"comment":{"reference":"_inc\/blocks\/editor-experimental.js"}}