{"translation-revision-date":"2021-08-06 16:38:09+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"gl_ES"},"Jump Back":["Volver atrás"],"Skip Forward":["Saltar adiante"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Ocorreu un erro inesperado no reprodutor de podcast. Pode que recargar esta páxina corrixa o problema."],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["Non se puido amosar o reprodutor de podcast porque os axustes do teu navegador non permiten que se reproduzan sons nas webs. Isto pódese cambiar nos axustes de «Opcións de Internet» do teu navegador. Na pestana de «Avanzado» terás que marcar o recadro ao lado de «Reproducir sons nas webs», na sección «Multimedia». Unha vez que confirmes que o recadro está marcado, pulsa en «Aplicar» e logo recarga esta páxina."],"%s:":["%s:"],"track":["pista"],"Error:":["Erro:"],"Paused":["En pausa"],"Loading: %s":["Cargando: %s"],"Playlist: %s":["Lista de reprodución: %s"],"Error: Episode unavailable - Open in a new tab":["Erro: episodio non dispoñible - Abrir nunha nova pestana"],"Select an episode to play it in the audio player.":["Selecciona un episodio a reproducir no reprodutor de audio."],"Open in a new tab":["Abrir nunha nova pestana"],"Playing:":["Reproducindo:"],"Episode unavailable. ":["Episodio non dispoñible."]}},"comment":{"reference":"_inc\/blocks\/podcast-player\/view.js"}}