{"translation-revision-date":"2021-08-06 16:38:09+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"gl_ES"},"Filter Options":["Opcións de filtro"],"Found 27 results":["Encontrados 27 resultados"],"Edit sidebar widgets":["Editar os widgets da barra lateral"],"Customize search results":["Personalizar os resultados de busca"],"Upgrade to Jetpack Instant Search now":["Actualiza agora a Jetpack Instant Search"],"Help your visitors find exactly what they're looking for, fast":["Axuda aos teus visitantes a encontrar exactamente o que buscan, rapidamente"],"Offer instant search results to your visitors as soon as they start typing. ":["Ofrece aos teus visitantes resultados de busca instantáneos en canto empecen a escribir. "],"Jetpack Search is an incredibly powerful and customizable replacement for the search capability built into WordPress that helps your visitors find the right content.":["Jetpack Search é un substituto incriblemente potente e personalizable da capacidade de busca integrada en WordPress, que axuda aos teus visitantes a encontrar o contido correcto."],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack encontrou un erro e non puido mostrar o escritorio. Por favor, intenta refrescar a páxina."],"site":["sitio"],"store":["tenda"],"business site":["sitio de negocios"],"personal site":["sitio personal"],"There seems to be a problem with your website.":["Parece ser un problema coa túa web."],"There was an error disconnecting Jetpack. Error: %s":["Produciuse un erro ao desconectar Jetpack. Erro: %s"],"Reconnecting Jetpack":["Reconectando Jetpack"],"Activating %s…":["Activando %s…"],"%1$s failed to activate. %2$s":["%1$s non se puido activar. %2$s"],"Unavailable in Offline Mode":["Non dispoñible en modo offline"],"Linked to WordPress.com.":["Vinculado con WordPress.com"],"Error updating settings. %s":["Erro ao actualizar os axustes. %s"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Parece que hai un problema coa túa conexión a WordPress.com. Se o problema persiste, proba a volver a conectar."],"Oldest":["Máis antigo"],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["A busca instantánea permite aos teus visitantes obter resultados a medida que empezan a escribir. Se se desactiva, o buscador de Jetpack optimizará os teus resultados de busca pero os visitantes terán que enviar unha petición de busca antes de ver algún resultado."],"Search supports many customizations. ":["A busca é compatible con moitas personalizacións."],"Enable instant search experience (recommended)":["Activa a experiencia de busca instantánea (recomendado)"],"Testing Jetpack Connection":["Probando a conexión con Jetpack"],"There was an error testing Jetpack. Error: %s":["Houbo un erro ao probar Jetpack. Erro: %s"],"Privacy information":["Información de privacidade"],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Esta característica está sendo xestionada por un administrador do sitio. <link>Aprende máis<\/link>."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["Esta característica foi desactivada por un administrador do sitio. <link>Aprende máis<\/link>."],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Esta característica foi activada por un administrador do sitio. <link>Aprende máis<\/link>."],"Relevance":["Relevancia"],"Jetpack Search":["Busca de Jetpack"],"An Automattic Airline":["Unha aerolínea de Automattic"],"Updating settings…":["Actualizando axustes..."],"Updated settings.":["Opcións gardadas."],"Updating Post by Email address…":["Actualizando o artigo a través da dirección de correo electrónico..."],"Regenerated Post by Email address.":["Artigo rexenerado desde a dirección de correo electrónico."],"Updated settings. Refreshing page…":["Opcións actualizadas. Recargando páxina..."],"Error regenerating Post by Email address. %s":["Erro ao rexerar o artigo desde a dirección de correo electrónico. %s"],"Dashboard":["Escritorio"],"Loading…":["Cargando..."],"Unlinking from WordPress.com":["Desconectando de WordPress.com"],"Unlinked from WordPress.com.":["Desconectado de WordPress.com."],"There was an error reconnecting Jetpack. Error: %s":["Ocorreu un erro ao reconectar Jetpack. Erro: %s"],"Error unlinking from WordPress.com. Error: %s":["Erro ao desconectar de WordPress.com. Erro: %s"],"Enable Jetpack Search":["Activar Jetpack Search"],"Learn more":["Aprender máis"],"Disconnecting Jetpack":["Desconectando Jetpack"],"Newest":["Máis recentes"],"Settings":["Preferencias"],"%s has been activated.":["%s foi activado."],"Jetpack":["Jetpack"]}},"comment":{"reference":"_inc\/build\/search-dashboard.js"}}